{
    "ID": "25210379",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25210379",
    "Anbieterid": "25210379",
    "Veranstaltungstyp": "1",
    "Kurstitel": "Fitness-Yoga",
    "Kursbeschreibung": "Hier verbindet sich fernöstliches Harmoniebedürfnis mit westlichem Fitnessdenken und stellt ein ideales Ausdauertraining für Körper und Geist dar. Grundlage ist das Sonnengebet, welches körperliche Flexibilität, Muskelkraft und Ausdauer bringt. Atmung, Muskulatur und Konzentration sind die wichtigsten Elemente des Yoga-Fitness-Trainings maximal 11 Personen.",
    "Kursbeginn": "2022-09-26",
    "Schlagwort": "",
    "KursPLZ": "71723",
    "Kursstadt": "Großbottwar",
    "Longitude": "9.279960",
    "Latitude": "49.010300",
    "Kursstrasse": "Mühlgasse 46",
    "Veranstaltername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterlink": "www.schiller-vhs.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterstrasse": "Hindenburgstr. 46",
    "AnbieterPLZ": "71638",
    "Anbieterstadt": "Ludwigsburg ",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "07141\/144-41672",
    "Anbietertelefon2": null,
    "Anbieterfax": "07141\/144-59711",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25210379",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25210379",
    "Anbieterid": "25210379",
    "Veranstaltungstyp": "1",
    "Kurstitel": "Fitness-Yoga",
    "Kursbeschreibung": "Hier verbindet sich fernöstliches Harmoniebedürfnis mit westlichem Fitnessdenken und stellt ein ideales Ausdauertraining für Körper und Geist dar. Grundlage ist das Sonnengebet, welches körperliche Flexibilität, Muskelkraft und Ausdauer bringt. Atmung, Muskulatur und Konzentration sind die wichtigsten Elemente des Yoga-Fitness-Trainings maximal 11 Personen.",
    "Kursbeginn": "2022-09-26",
    "Schlagwort": "",
    "KursPLZ": "71723",
    "Kursstadt": "Großbottwar",
    "Longitude": "9.279960",
    "Latitude": "49.010300",
    "Kursstrasse": "Mühlgasse 46",
    "Veranstaltername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterlink": "www.schiller-vhs.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterstrasse": "Hindenburgstr. 46",
    "AnbieterPLZ": "71638",
    "Anbieterstadt": "Ludwigsburg ",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "07141\/144-41672",
    "Anbietertelefon2": null,
    "Anbieterfax": "07141\/144-59711",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25007576",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25007576",
    "Anbieterid": "25007576",
    "Veranstaltungstyp": "1",
    "Kurstitel": "Kaufmann\/-frau für Spedition und Logistikdienstleistung IHK - Umschulung",
    "Kursbeschreibung": "Auszug aus den Inhalten:- Einführung in die Maßnahme- Wirtschafts- und Sozialkunde- Kaufmännische Steuerung und Kontrolle- Leistungserstellung in Spedition und Logistik- Weitere berufsspezifische Inhalte- Prüfungsvorbereitung",
    "Kursbeginn": "2022-09-05",
    "Schlagwort": "",
    "KursPLZ": "74076",
    "Kursstadt": "Heilbronn",
    "Longitude": "9.228010",
    "Latitude": "49.158401",
    "Kursstrasse": "Brüggemannstrasse 11",
    "Veranstaltername": "DEKRA Akademie GmbH, Heilbronn",
    "Anbieterlink": "http:\/\/www.dekra-akademie.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "DEKRA Akademie GmbH, Heilbronn",
    "Anbieterstrasse": "Brüggemannstr. 11",
    "AnbieterPLZ": "74076",
    "Anbieterstadt": "Heilbronn ",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "07131\/9453-0",
    "Anbietertelefon2": null,
    "Anbieterfax": "07131\/9453-12",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25012160",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25012160",
    "Anbieterid": "25012160",
    "Veranstaltungstyp": "3",
    "Kurstitel": "Technisches Gebäudemanagement - Teil 1: Grundlagen des Gebäudemanagements",
    "Kursbeschreibung": "Nähere Angaben finden Sie auch auf unserer Homepage www.vwa-baden.deZIELGRUPPE:------------------ Mitarbeiter\/-innen, die sich mit dem Thema Gebäudemanagement beschäftigen,  PROGRAMM:-----------------? Betriebsführung und Organisation, Flächenmanagement? Lebenszyklus und Teilbereich des Technischen Gebäudemanagement, Errichter- und Betreiberverantwortung? Arbeitssicherheit, Instandhaltung, Instandhaltungs- und Wartungspflichten?Erfahrungsaustausch aus der Praxis und Diskussion mit den Teilnehmer\/innen",
    "Kursbeginn": "",
    "Schlagwort": "",
    "KursPLZ": "",
    "Kursstadt": "",
    "Longitude": "0.000000",
    "Latitude": "0.000000",
    "Kursstrasse": "",
    "Veranstaltername": "Verwaltungs- und Wirtschafts-Akademie Baden VWA",
    "Anbieterlink": "www.vwa-baden.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Verwaltungs- und Wirtschafts-Akademie Baden VWA",
    "Anbieterstrasse": "Kaiserallee 12e",
    "AnbieterPLZ": "76133",
    "Anbieterstadt": "Karlsruhe ",
    "Bundesland": "",
    "Anbieterland": null,
    "Anbietertelefon1": "0721\/98550-0",
    "Anbietertelefon2": null,
    "Anbieterfax": "0721\/98550-19",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25224175",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25224175",
    "Anbieterid": "25224175",
    "Veranstaltungstyp": "1",
    "Kurstitel": "Master Wirtschaftsingenieurwesen M.Sc.\/M.Eng. 60\/90\/120 CP",
    "Kursbeschreibung": "Fernstudium Master Wirtschaftsingenieurwesen M.Sc.\/M.Eng. 60\/90\/120 CPStudienprofilEin Masterabschluss in Wirtschaftsingenieurwesen bietet Ihnen, kombiniert mit Ihrer Berufserfahrung, hervorragende Grundlagen zur Übernahme hoch qualifizierter und herausfordernder Fach- und Führungsaufgaben insbesondere in Unternehmen der Privatwirtschaft.Mit dem Masterabschluss setzen Sie sich bei Bewerbungen nicht nur positiv gegenüber Bachelorabsolventinnen und Bachelorabsolventen ab, sondern können vor allem auch dort überzeugen, wo beispielsweise Problemlösungsfähigkeiten und kritisches Denken über wirtschaftswissenschaftliche und technische Disziplinen hinweg gefragt sind.Der Masterstudiengang Wirtschaftsingenieurwesen richtet sich an Absolventinnen und Absolventen eines Erststudiums in Wirtschaftsingenieurwesen mit Bachelor- oder Diplomabschluss je nach Umfang des Erststudiums als Masterstudium mit 60, 90 oder 120 ECTS CP oder eines Erststudiums mit ingenieurwissenschaftlicher, naturwissenschaftlich-technischer oder wirtschaftswissenschaftlicher Ausrichtung je nach Ausrichtung des Erststudiums in einer der beiden Varianten des Masterstudiums mit 90 ECTS CP. Das anwendungsorientierte StudienkonzeptOb direkt im Anschluss an das Erststudium oder nach einer Phase der Berufstätigkeit: der Studiengang bietet Studieninteressierten die Möglichkeit, ihr fachliches und überfachliches Profil zu schärfen und ihr disziplinübergreifendes Denken weiterzuentwickeln.Das im Studium erworbene Wissen können Sie dank des anwendungsorientierten Studienkonzepts ? je nach Tätigkeitsfeld ? unmittelbar in Ihre berufliche Praxis umsetzen.Sie können den Masterstudiengang Wirtschaftsingenieurwesen entweder als Master of Science M.Sc. oder ? unter bestimmten Voraussetzungen  ? als Master of Engineering M.Eng. abschließen. Voraussetzungen für den Erwerb eines akademischen Grades M.Eng.:Erfolgreicher Abschluss als Bachelor of Engineering B.Eng. oder eines vergleichbaren Abschlusses als Dipl.-Ing. oder Dipl.-Ing. FHEine deutlich überwiegende technische Ausrichtung der Abschlussarbeit im Masterstudiengang.Die Gebühren des Studiengangs finden Sie detailliert unter den einzelnen Studiengangsvarianten. Übersicht StudiengangAbschluss Master of Science\/Master of EngineeringStudiendauer 3\/4\/5 SemesterStudienbeginn 1. Januar, 1. JuliAnmeldung jederzeitStudiengebühr3 Semester 60 CP: 390 ? pro Monat \/ 7.020 ? gesamt4 Semester 90 CP: 345 ? pro Monat \/ 8.280 ? gesamt5 Semester 120 CP: 305 ? pro Monat \/ 9.150 ? gesamtzzgl. Prüfungsgebühr für die Abschlussarbeit 750 ?Akkreditierung ACQUINCredit Points90 ECTS-PunkteZulassungsvoraussetzungenDer Masterstudiengang Wirtschaftsingenieurwesen kann in folgenden Varianten mit unterschiedlichem Umfang studiert werden: 120 ECTS Credit Points 5 Semester 90 ECTS Credit Points im Studiengangsprofil ?Wirtschaft? 4 Semester 90 ECTS Credit Points im Studiengangsprofil ?Technik? 4 Semester 60 ECTS Credit Points 3 Semester Studienbewerberinnen und Studienbewerber, die ein abgeschlossenes Erststudium in Wirtschaftsingenieurwesen mit 240 ECTS Credit Points, 210 ECTS Credit Points oder 180 ECTS Credit Points absolviert haben, werden für Kombinationen an ECTS Credit Points aus grundständigem Studium und Masterstudium mit einer Gesamtsumme von mindestens 300 ECTS Credit Points zugelassen, sofern Englischkenntnisse auf dem Level B2 des Common European Framework CEF vorliegen. Studienbewerberinnen und Studienbewerber mit einem abgeschlossenen Erststudium im Umfang von 180 ECTS Credit Points mit ingenieurwissenschaftlicher oder naturwissenschaftlich-technischer Ausrichtung werden auf den Masterstudiengang ?Wirtschaftsingenieurwesen? bei 90 ECTS Credit Points im Studiengangsprofil ?Wirtschaft? unter Auflage zugelassen. Mit dieser Auflage wird die Erbringung zusätzlicher 30 ECTS Credit Points ? und damit 300 ECTS Credit Points für Bachelor- und Masterabschluss insgesamt ? gewährleistet. Die hierfür zu absolvierenden Module werden den Bewerberinnen und Bewerbern in Orientierung an einschlägigen Anforderungen an wirtschaftsingenieurwissenschaftliche Qualifikationen konkret vorgegeben. Sofern Bewerber nicht die erforderlichen Grundlagen aus den Bereichen BWL, Buchführung & Jahresabschluss, Kosten- und Leistungsrechnung, Grundlagen des Marketing und Grundlagen des Wirtschaftsprivatrechts, nachweisen können, umfasst die Auflage das Absolvieren der entsprechenden Module vor oder während des Studiums.Module zu Grundlagen der BWL, Buchführung & Jahresabschluss sowie Kosten- und Leistungsrechnung sind vor Aufnahme des Masterstudiums Wirtschaftsingenieurwesen zu absolvieren. Weitere notwendige Grundlagenmodule können im Verlauf des Masterstudiums absolviert werden, wobei für diese Module das Ende des vierten Semesters als Frist gilt. Die Module können einzeln absolviert werden und sind nicht als verbundenes Studienprogramm organisiert.Zudem sind Englischkenntnisse auf dem Level B2 des Common European Framework CEF nachzuweisen.  Studienbewerberinnen und Studienbewerber mit einem akademischen Erstabschluss im Umfang von 180 ECTS Credit Points mit wirtschaftswissenschaftlicher Ausrichtung werden auf den Masterstudiengang Wirtschaftsingenieurwesen bei 90 ECTS Credit Points im Studiengangsprofil ?Technik? unter Auflage zugelassen. Mit dieser Auflage wird die Erbringung zusätzlicher 30 ECTS Credit Points ? und damit 300 ECTS Credit Points für Bachelor- und Masterabschluss insgesamt ? gewährleistet und es werden dem Bewerber in Orientierung an einschlägigen Anforderungen zu Qualifikationen im Wirtschaftsingenieurwesen zu absolvierende Module vorgegeben.Die Auflage umfasst das Absolvieren folgender Module aus dem Bachelorstudium ?Wirtschaftsingenieurwesen? an der HFH: Mathematik, Konstruktion, Technische Mechanik und Automatisierungstechnik. Drei dieser vier Module, darunter das Modul Mathematik, sind vor Aufnahme des Masterstudiums ?Wirtschaftsingenieurwesen? zu absolvieren. Das vierte Modul kann im Verlaufe des Masterstudiums absolviert werden, wobei für dieses Modul das Ende des vierten Semesters als Frist gilt. Die Module können einzeln absolviert werden und sind nicht als verbundenes Studienprogramm organisiert.Zudem sind Englischkenntnisse auf dem Level B2 des Common European Framework CEF nachzuweisen. Für alle weiteren Fälle von Studienbewerberinnen und Studienbewerber mit Abschluss eines Erststudiums mit ingenieurwissenschaftlicher, naturwissenschaftlich-technischer oder wirtschaftswissenschaftlicher Ausrichtung mit 210 ECTS Credit Points oder mit 240 ECTS Credit Points erfolgt eine Einzelfallprüfung. Für diese Fälle kann die Zulassung unter Auflagen erfolgen. Die Auflagen orientieren sich an einschlägigen Anforderungen wirtschaftsingenieurwissenschaftlicher Qualifikationen und dienen der Sicherstellung der technisch-mathematischen und betriebswirtschaftlichen Grundlagen analog zu den oben getroffenen Festlegungen. Je nach Fall sind Module zur Sicherstellung der entsprechenden Grundlagen vor Aufnahme des Masterstudiums zu absolvieren. Ansonsten können Module im Verlaufe des Masterstudiums absolviert werden, wobei für diese Module die jeweilige Regelstudienzeit als Frist gilt.Zudem sind Englischkenntnisse auf dem Level B2 des Common European Framework CEF nachzuweisen. Englischkenntnisse auf dem Level B2 des Common European Framework CEF sind bis spätestens zum Ende des ersten Semesters nachweisbar, z.B. durch:     TOEFL,     TOEIC,     IELTS,     Cambridge,     LCCIEB,     APIEL,     gebührenpflichtiges englischsprachiges Interview an der HFH oder     vergleichbare Leistungen.Hier finden Sie das Formular zur Anrechnung nachgewiesener Englischkenntnisse.Die HFH bietet als vergleichbare Leistung ein Interview in englischer Sprache auf dem Niveau B 2 an. Hier finden Sie weitere Informationen zum Interview. Absolventinnen und Absolventen ausländischer Hochschulen können in den Masterstudiengang aufgenommen werden, wenn ihr Studienabschluss in Deutschland anerkannt ist und sie hinreichende Deutschkenntnisse nachweisen z.B. durch die Sprachprüfungen DSH, PNdS, TestDaF, die Zentrale Oberstufenprüfung.Inhalte und Ziele des StudiengangsMit Ihrem Abschluss Master of Science M.Sc. ? oder unter bestimmten Voraussetzungen alternativ: Master of Engineering M.Eng. ? setzen Sie sich auch bei Bewerbungen nicht nur positiv gegenüber Bachelorabsolventinnen und Bachelorabsolventen ab, sondern überzeugen dort, wo beispielsweise Problemlösungsfähigkeiten und kritisches Denken über wirtschaftswissenschaftliche und technische Disziplinen hinweg gefragt sind.Diese und weitere im Masterstudium Wirtschaftsingenieurwesen geförderte Fähigkeiten sind für komplexe Problemstellungen gerade in einer Zeit ?Großer gesellschaftlicher Herausforderungen? vgl. Wissenschaftsrat unter https:\/\/www.wissenschaftsrat.de\/download\/archiv\/4594-15.pdf unabdingbar. Ihre Kompetenzen zur Wahrnehmung von Management- und Führungspositionen bilden Sie hier gemeinsam mit Ihren Kommilitoninnen und Kommilitonen in vielfältiger Studierendenschaft über Disziplinen hinweg aus.Je nach Ihren persönlichen Voraussetzungen ist das Studium in Varianten mit 60, 90 und 120 ECTS Credit Points möglich, die einen gemeinsamen Kern an praxis- und zukunftsorientierten Inhalten aufweisen. Zu den Modulen in diesem Kern, die Sie in jedem Fall in Ihrem Studium in Wirtschaftsingenieurwesen an der HFH ? Hamburger Fern-Hochschule studieren werden, zählen:  Strategisches Management,  Business Planning,  Technologie-, Innovations- und Entwicklungsmanagement,  Robotik sowie  WerkstoffeSie bereiten sich mit diesem Curriculum insbesondere auf wirtschaftlich-technische Herausforderungen wie eine zunehmende Digitalisierung und Industrie 4.0 vor und befassen sich beispielsweise auch mit Kreativität und Internationalem Projektmanagement. Mit den bei 90 und 120 Credit Points integrierten Wahlmöglichkeiten schärfen Sie Ihr Profil je nach Interesse und Bedarf für Ihre weitere persönliche und berufliche Entwicklung. Hinzu kommt die Masterthesis, für die Sie ein Thema festlegen, das dann vom Fachbereich Technik freizugeben ist.Wie geht es nach dem Studium weiter?Ein Masterabschluss in Wirtschaftsingenieurwesen bietet hervorragende berufliche Perspektiven; für viele Fach- und Führungspositionen und für bestimmte Berufswege in Forschung und Lehre ist der Master sogar unerlässlich. Berufsperspektiven bieten sich Masterabsolventen beispielsweise in folgenden Feldern: Übernahme verantwortlicher Fach- und Führungspositionen im Technologie-, Innovations- und Entwicklungsmanagement, in angrenzenden Bereichen sowie generell in Tätigkeitsfeldern im wirtschaftlichen und\/oder im technologischen\/technischen Kontext Übernahme interner und externer Beratungsleistungen, etwa im Rahmen der Beratung der Unternehmensleitung und externer Unternehmensberatung Wahrnehmung verantwortungsvoller Aufgaben und Mitwirkung an interdisziplinären Forschungs- und Entwicklungsvorhaben beispielsweise an der Schnittstelle von Maschinenbau, Elektrotechnik und Informationstechnik, Verantwortliche Tätigkeiten im Produktmanagement, Business Development, strategischen Outsourcing, in Vorstandsstäben sowie in der Geschäftsführung Verantwortliche Tätigkeiten im höheren Dienst in der Öffentlichen VerwaltungStudienablaufDie Regelstudienzeit des Masterstudiengangs Wirtschaftsingenieurwesen an der HFH beträgt insgesamt je nach Variante mit 60, 90 oder 120 ECTS Credit Points im Teilzeitstudium drei, vier oder fünf Semester.Die Anfertigung der Masterthesis ist hier integriert. Bei erfolgreichem Abschluss des Studiums wird Ihnen der akademische Grad Master of Science M.Sc. ? und unter bestimmten Voraussetzungen alternativ der akademische Grad Master of Engineering M.Eng. ? verliehen.Inhaltlich gliedert sich der Masterstudiengang Wirtschaftsingenieurwesen je nach Variante mit 60 ECTS Credit Points, 90 ECTS Credit Points Studiengangsprofil Technik, 90 ECTS Credit Points Studiengangsprofil Wirtschaft und 120 ECTS Credit Points in 5, 9, 10 oder 13 Pflichtmodule und die Masterthesis.Zwei dieser Pflichtmodule bei 90 und 120 ECTS Credit Points sind Wahlpflichtmodule, in denen Sie nach Ihren persönlichen Interessen wählen können.Die Inhalte des Studiengangs sind als geschlossenes Konzept aufgebaut, in dem alle Varianten auf einem einheitlichen Kern an Modulen aufsetzen. Es werden technisch- mathematische und betriebswirtschaftliche Kenntnisse auf dem Niveau eines Bachelorstudiums vorausgesetzt.Zeitaufwand im SelbststudiumDer Umfang eines Semesters beträgt 23 Kalenderwochen 3 Wochen pro Semester sind frei, wobei wir von einer durchschnittlichen Selbststudienzeit von etwa 20 Stunden pro Woche ausgehen.Der reale Zeitaufwand wird natürlich individuell verschieden sein, weil Vorkenntnisse zu und Erfahrungen mit betriebs- und ingenieurwissenschaftlichen Inhalten jedes Einzelnen variieren sowie unterschiedliche Lernwege der Studierenden den Studienfortschritt beeinflussen.Bitte beachten Sie, dass die Intensität des Studiums steigt, je mehr ECTS Credit Points Sie in den einzelnen Semestern erreichen möchten. 120 ECTS Credit Points in fünf Semestern zu erreichen erfordert deshalb einen größeren Zeitaufwand pro Woche als 60 ECTS Credit Points in drei Semestern.Ihre individuelle Studienzeit insgesamt kann auch niedriger oder höher liegen, denn es sind generell große Spannbreiten festzustellen, wie eine wissenschaftliche Untersuchung von Prof. Dr. Rolf Schulmeister bezogen auf Studiengänge an anderen Hochschulen zeigt. Die Ergebnisse sind beispielsweise hier einsehbar.HFH-eigene Befragungen zeigen ? ebenfalls bei großen Spannbreiten ?, dass auch eine Selbststudienzeit von 15 Stunden pro Woche unter HFH-Studierenden häufig vorkommt, wobei sich mit geringerer Selbststudienzeit pro Woche die individuelle Studiendauer insgesamt verlängern kann.StudiengangsvariantenJe nach Ihren persönlichen Voraussetzungen ist das Masterstudium Wirtschaftsingenieurwesen an der HFH ? Hamburger Fern-Hochschule in Varianten mit 60, 90 und 120 ECTS Credit Points möglich.Diese Varianten weisen mit den Modulen Strategisches Management, Business Planning, Technologie-, Innovations- und Entwicklungsmanagement, Robotik sowie Werkstoffe einen gemeinsamen Kern an praxis- und zukunftsorientierten Inhalten auf. Die Inhalte des Studiums insgesamt können im Zeitverlauf Änderungen unterliegen.Alle Details finden Sie unter: https:\/\/www.hfh-fernstudium.de\/master-wirtschaftsingenieurwesen oder Sie vereinbaren einen persönlichen\/online Beratungstermin im Studienzentrum Stuttgart: szstuttgart@hamburger-fh.de oder 0711 672359-50",
    "Kursbeginn": "2023-01-01",
    "Schlagwort": "",
    "KursPLZ": "70191",
    "Kursstadt": "Stuttgart",
    "Longitude": "9.184130",
    "Latitude": "48.800400",
    "Kursstrasse": "Nordbahnhofstr. 147",
    "Veranstaltername": "Hamburger Fern-Hochschule Studienzentrum Stuttgart",
    "Anbieterlink": "www.hamburger-fh.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Hamburger Fern-Hochschule Studienzentrum Stuttgart",
    "Anbieterstrasse": "Nordbahnhofstraße 147",
    "AnbieterPLZ": "70191",
    "Anbieterstadt": "Stuttgart",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "0711-67235952",
    "Anbietertelefon2": null,
    "Anbieterfax": "",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25103022",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25103022",
    "Anbieterid": "25103022",
    "Veranstaltungstyp": "1",
    "Kurstitel": "P-3187",
    "Kursbeschreibung": "Im Gesundheitssystem nimmt der tägliche Umgang mit älteren und gebrechlichen sowie kranken Menschen aus anderen Ländern ständig zu. Aufgrund der unterschiedlichen Erziehung und der Lebensführung sind Konflikte nicht ausgeschlossen.Sie erhalten in diesem Kurs einen vertiefenden Einblick rund um das Thema Kulturen und deren Unterschiedlichkeit zu unserer Kultur. Ihnen sollen Möglichkeiten nahegelegt werden, mit diesem umfangreichen Wissen ein vernünftiges, gesundes Miteinander zu erreichen. Die Qualifizierung gibt Ihnen das Werkzeug mit, bestimmtes Verhalten zu verstehen und aufklärend auf die Unterschiedlichkeit der Menschen einzuwirken.",
    "Kursbeginn": "2022-09-05",
    "Schlagwort": "",
    "KursPLZ": "70178",
    "Kursstadt": "Stuttgart",
    "Longitude": "9.164680",
    "Latitude": "48.769798",
    "Kursstrasse": "Tübinger Straße 8 - 10",
    "Veranstaltername": "Institut für Berufliche Bildung AG",
    "Anbieterlink": "www.ibb.com",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Institut für Berufliche Bildung AG",
    "Anbieterstrasse": "Tübinger Straße 8-10",
    "AnbieterPLZ": "70178",
    "Anbieterstadt": "Stuttgart",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "0711-72230677",
    "Anbietertelefon2": null,
    "Anbieterfax": "0711-72230679",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
{
    "ID": "25210889",
    "Zulieferername": "fortbildungBW",
    "ZuliefererAnbieterid": null,
    "Zuliefererid": "111",
    "Kurslink": "https:\/\/www.fortbildung-bw.de\/wbLegacy\/Kurs\/25210889",
    "Anbieterid": "25210889",
    "Veranstaltungstyp": "1",
    "Kurstitel": "Französisch B1 \/ Conversation facile \/ Für Wiedereinsteiger",
    "Kursbeschreibung": "In diesem Kurs können Wiedereinsteiger ihre vorhandenen Kenntnisse auffrischen und erweitern. Es geht vorrangig darum, das Sprechvermögen in lockerer Runde zu trainieren Dieser Kurs findet vierzehntäglich statt  Interessierte dürfen gerne am ersten oder zweiten Kurstag zum Schnuppern kommen, Anmeldung hierzu unter: 07141 144-41669.",
    "Kursbeginn": "2022-10-05",
    "Schlagwort": "",
    "KursPLZ": "74321",
    "Kursstadt": "Bietigheim-Bissingen",
    "Longitude": "9.118210",
    "Latitude": "48.955601",
    "Kursstrasse": "Hauptstraße 79",
    "Veranstaltername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterlink": "www.schiller-vhs.de",
    "Zuliefererlink": "http:\/\/kurse.fortbildung-bw.de\/Kurssuche\/index",
    "Anbietername": "Schiller-Volkshochschule Kreis Ludwigsburg",
    "Anbieterstrasse": "Hindenburgstr. 46",
    "AnbieterPLZ": "71638",
    "Anbieterstadt": "Ludwigsburg ",
    "Bundesland": "BAW",
    "Anbieterland": null,
    "Anbietertelefon1": "07141\/144-41672",
    "Anbietertelefon2": null,
    "Anbieterfax": "07141\/144-59711",
    "Anbieteremail1": null,
    "Anbieteremail2": null,
    "Anbieterurl1": null,
    "Anbieterurl2": null,
    "Anbieterkommentar": null,
    "Anbieterkontakt": null,
    "istLehrerfortbildung": "0",
    "istBildungsurlaub": null
}
